[
  "bmo-chatbot",
  "obsidian-git",
  "code-emitter",
  "canvas-mindmap",
  "buttons",
  "vscode-editor",
  "obsidian-mind-map",
  "obsidian-shellcommands",
  "obsidian-custom-frames",
  "smart-connections",
  "3d-graph",
  "obsidian-full-calendar"
]