[
  "bmo-chatbot",
  "obsidian-excalidraw-plugin",
  "obsidian-full-calendar",
  "terminal",
  "speech2text-helper",
  "obsidian-checklist-plugin",
  "obsidian-kanban",
  "vscode-editor",
  "obsidian-tasks-plugin",
  "dbfolder",
  "dataview",
  "3d-graph",
  "home-tab",
  "homepage",
  "templater-obsidian",
  "obsidian-git"
]