[
  "map-of-content",
  "table-editor-obsidian",
  "obsidian-plugin-toc",
  "calendar",
  "simple-canvasearch",
  "obsidian-custom-frames",
  "homepage",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-tracker",
  "obsidian-emoji-toolbar",
  "obsidian-full-calendar",
  "obsidian-style-settings",
  "obsidian-kanban",
  "obsidian-shellcommands",
  "terminal",
  "open-vscode",
  "password-protection",
  "dynamic-timetable",
  "obsidian-zoom"
]