[
  "3d-graph",
  "table-editor-obsidian",
  "calendar",
  "obsidian-full-calendar",
  "homepage",
  "obsidian-git",
  "terminal",
  "quick-plugin-switcher",
  "notes-dater",
  "map-of-content",
  "code-emitter",
  "code-styler"
]