[
  "3d-graph",
  "bmo-chatbot",
  "quick-plugin-switcher",
  "vscode-editor",
  "map-of-content",
  "homepage",
  "obsidian-emoji-toolbar",
  "table-editor-obsidian",
  "obsidian-chartsview-plugin",
  "obsidian-style-settings",
  "calendar",
  "obsidian-full-calendar",
  "obsidian-git"
]